<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'เกี่ยวกับระบบ';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="headerrow" style="padding-top: 15px">
    <ul class="list-group">
  <li class="list-group-item list-group-item-success">
    <h3><?= Html::encode($this->title) ?></h3>
    <h5><p> แนวคิด โครงการพัฒนาระบบสารสนเทศเปรียบเทียบเพื่อการประเมินประสิทธิผลการปฏิบัติงาน เป็นโครงการที่ให้แต่ละหน่วยบริการสามารถใช้ตัวชี้วัดเป็นเครื่องมือ
            ในการค้นหา และเทียบเคียงประสิทธิผลการปฏิบัติงานเพื่อพัฒนา คุณภาพบริการ ส่งผลให้เกิดผลลัพธ์ และแนวโน้มตัวชี้วัดโดยรวมดีขึ้นอย่างต่อเนื่อง
            ในแต่ละรายการตัวชี้วัด ระบบสารสนเทศเปรียบเทียบเพื่อการประเมินประสิทธิผลการปฏิบัติงานนี้สามารถเร่งรัดการพัฒนาคุณภาพ รวมทั้งวิเคราห์หา
            ช่องว่างเพื่อเป็นโอกาสพัฒนาคุณภาพการดูแลและการให้บริการแก่ประชาชนในเขตรับผิดชอบได้อย่างแท้จริง
        </p></h5>
    <!--<div class="alert alert-success">
    <h4>เริ่มใช้ระบบ CMBIS</h4>

    </div> -->
     </li>
     </br>
    <li class="list-group-item list-group-item-info">
    <h4>ผู้ร่วมจัดทำกรอบและวางระบบ CMBIS</h4>
    <p>นายมณเทียร  ปุณวัตร์  นักวิชาการสาธารณสุขชำนาญการ โรงพยาบาลนครพิงค์</p>
    <p>นายยุทธนา  ตาสุภา  นักวิชาการสาธารณสุขชำนาญการ สำนักงานสาธารณสุขจังหวัดเชียงใหม่</p>
    <p>นายวราวุธ  ชมภูศรี  นักวิชาการคอมพิวเตอร์ โรงพยาบาลจอมทอง</p>
    <p>นายนคร  ธรรมโท๊ะ  นักวิชาการคอมพิวเตอร์ โรงพยาบาลฝาง</p>
    <p>นายธราพงษ์  ชำนาญ  นักวิชาการคอมพิวเตอร์ โรงพยาบาลพร้าว</p> 
    <p>นายสินสมุทร  จันทร์ทอง  นักวิชาการสาธารณสุขชำนาญการ โรงพยาบาลสันกำแพง</p>
    <p>นายนิกร  สุขแสวง  นักวิชาการสาธารณสุขชำนาญการ สำนักงานสาธารณสุขอำเภอแม่ริม</p>
    <p>นายบุญภพ  ทาธิจันทร์  >นักวิชาการสาธารณสุขชำนาญการ สำนักงานสาธารณสุขอำเภอฝาง</p>
    <p></p> 
    </li>
    
    
</div>
